{
  "aahed": 5,
  "aalii": 5,
  "aapas": 5,
  "aargh": 5,
  "aarti": 5,
  "abaca": 5,
  "abaci": 5,
  "aback": 5,
  "abacs": 5,
  "abaft": 5,
  "abaht": 5,
  "abaka": 5,
  "abamp": 5,
  "aband": 5,
  "abase": 5,
  "abash": 5,
  "abask": 5,
  "abate": 5,
  "abaya": 5,
  "abbas": 5,
  "abbed": 5,
  "abbes": 5,
  "abbey": 5,
  "abbot": 5,
  "abcee": 5,
  "abeam": 5,
  "abear": 5,
  "abeat": 5,
  "abeer": 5,
  "abele": 5,
  "abeng": 5,
  "abers": 5,
  "abets": 5,
  "abeys": 5,
  "abhor": 5,
  "abide": 5,
  "abies": 5,
  "abius": 5,
  "abjad": 5,
  "abjud": 5,
  "abled": 5,
  "abler": 5,
  "ables": 5,
  "ablet": 5,
  "ablow": 5,
  "abmho": 5,
  "abnet": 5,
  "abode": 5,
  "abohm": 5,
  "aboil": 5,
  "aboma": 5,
  "aboon": 5,
  "abord": 5,
  "abore": 5,
  "aborn": 5,
  "abort": 5,
  "about": 5,
  "above": 5,
  "abram": 5,
  "abray": 5,
  "abrim": 5,
  "abrin": 5,
  "abris": 5,
  "absey": 5,
  "absit": 5,
  "abuna": 5,
  "abune": 5,
  "abura": 5,
  "aburn": 5,
  "abuse": 5,
  "abuts": 5,
  "abuzz": 5,
  "abyes": 5,
  "abysm": 5,
  "abyss": 5,
  "acais": 5,
  "acara": 5,
  "acari": 5,
  "accas": 5,
  "accha": 5,
  "accoy": 5,
  "accra": 5,
  "acedy": 5,
  "acene": 5,
  "acerb": 5,
  "acers": 5,
  "aceta": 5,
  "achar": 5,
  "ached": 5,
  "acher": 5,
  "aches": 5,
  "achey": 5,
  "achoo": 5,
  "acids": 5,
  "acidy": 5,
  "acies": 5,
  "acing": 5,
  "acini": 5,
  "ackee": 5,
  "acker": 5,
  "acmes": 5,
  "acmic": 5,
  "acned": 5,
  "acnes": 5,
  "acock": 5,
  "acoel": 5,
  "acold": 5,
  "acone": 5,
  "acorn": 5,
  "acral": 5,
  "acred": 5,
  "acres": 5,
  "acrid": 5,
  "acron": 5,
  "acros": 5,
  "acryl": 5,
  "actas": 5,
  "acted": 5,
  "actin": 5,
  "acton": 5,
  "actor": 5,
  "actus": 5,
  "acute": 5,
  "acyls": 5,
  "adage": 5,
  "adapt": 5,
  "adats": 5,
  "adawn": 5,
  "adaws": 5,
  "adays": 5,
  "adbot": 5,
  "addas": 5,
  "addax": 5,
  "added": 5,
  "adder": 5,
  "addin": 5,
  "addio": 5,
  "addle": 5,
  "addra": 5,
  "adead": 5,
  "adeem": 5,
  "adept": 5,
  "adhan": 5,
  "adhoc": 5,
  "adieu": 5,
  "adios": 5,
  "adits": 5,
  "adlib": 5,
  "adman": 5,
  "admen": 5,
  "admin": 5,
  "admit": 5,
  "admix": 5,
  "adnex": 5,
  "adobe": 5,
  "adobo": 5,
  "adoon": 5,
  "adopt": 5,
  "adorb": 5,
  "adore": 5,
  "adorn": 5,
  "adown": 5,
  "adoze": 5,
  "adrad": 5,
  "adraw": 5,
  "adred": 5,
  "adret": 5,
  "adrip": 5,
  "adsum": 5,
  "aduki": 5,
  "adult": 5,
  "adunc": 5,
  "adust": 5,
  "advew": 5,
  "advts": 5,
  "adyta": 5,
  "adyts": 5,
  "adzed": 5,
  "adzes": 5,
  "aecia": 5,
  "aedes": 5,
  "aeger": 5,
  "aegis": 5,
  "aeons": 5,
  "aerie": 5,
  "aeros": 5,
  "aesir": 5,
  "aevum": 5,
  "afald": 5,
  "afanc": 5,
  "afara": 5,
  "afars": 5,
  "afear": 5,
  "affix": 5,
  "affly": 5,
  "afion": 5,
  "afire": 5,
  "afizz": 5,
  "aflaj": 5,
  "aflap": 5,
  "aflow": 5,
  "afoam": 5,
  "afoot": 5,
  "afore": 5,
  "afoul": 5,
  "afret": 5,
  "afrit": 5,
  "afros": 5,
  "after": 5,
  "aftos": 5,
  "again": 5,
  "agals": 5,
  "agama": 5,
  "agami": 5,
  "agamy": 5,
  "agape": 5,
  "agars": 5,
  "agasp": 5,
  "agast": 5,
  "agate": 5,
  "agaty": 5,
  "agave": 5,
  "agaze": 5,
  "agbas": 5,
  "agene": 5,
  "agent": 5,
  "agers": 5,
  "aggag": 5,
  "agger": 5,
  "aggie": 5,
  "aggri": 5,
  "aggro": 5,
  "aggry": 5,
  "aghas": 5,
  "agidi": 5,
  "agila": 5,
  "agile": 5,
  "aging": 5,
  "agios": 5,
  "agism": 5,
  "agist": 5,
  "agita": 5,
  "aglee": 5,
  "aglet": 5,
  "agley": 5,
  "agloo": 5,
  "aglow": 5,
  "aglus": 5,
  "agmas": 5,
  "agoge": 5,
  "agogo": 5,
  "agone": 5,
  "agons": 5,
  "agony": 5,
  "agood": 5,
  "agora": 5,
  "agree": 5,
  "agria": 5,
  "agrin": 5,
  "agros": 5,
  "agrum": 5,
  "agued": 5,
  "agues": 5,
  "aguey": 5,
  "aguna": 5,
  "agush": 5,
  "aguti": 5,
  "ahead": 5,
  "aheap": 5,
  "ahent": 5,
  "ahigh": 5,
  "ahind": 5,
  "ahing": 5,
  "ahint": 5,
  "ahold": 5,
  "ahole": 5,
  "ahull": 5,
  "ahuru": 5,
  "aidas": 5,
  "aided": 5,
  "aider": 5,
  "aides": 5,
  "aidoi": 5,
  "aidos": 5,
  "aiery": 5,
  "aigas": 5,
  "aight": 5,
  "ailed": 5,
  "aimag": 5,
  "aimak": 5,
  "aimed": 5,
  "aimer": 5,
  "ainee": 5,
  "ainga": 5,
  "aioli": 5,
  "aired": 5,
  "airer": 5,
  "airns": 5,
  "airth": 5,
  "airts": 5,
  "aisle": 5,
  "aitch": 5,
  "aitus": 5,
  "aiver": 5,
  "aixes": 5,
  "aiyah": 5,
  "aiyee": 5,
  "aiyoh": 5,
  "aiyoo": 5,
  "aizle": 5,
  "ajies": 5,
  "ajiva": 5,
  "ajuga": 5,
  "ajupa": 5,
  "ajwan": 5,
  "akara": 5,
  "akees": 5,
  "akela": 5,
  "akene": 5,
  "aking": 5,
  "akita": 5,
  "akkas": 5,
  "akker": 5,
  "akoia": 5,
  "akoja": 5,
  "akoya": 5,
  "aksed": 5,
  "akses": 5,
  "alaap": 5,
  "alack": 5,
  "alala": 5,
  "alamo": 5,
  "aland": 5,
  "alane": 5,
  "alang": 5,
  "alans": 5,
  "alant": 5,
  "alapa": 5,
  "alaps": 5,
  "alarm": 5,
  "alary": 5,
  "alata": 5,
  "alate": 5,
  "alays": 5,
  "albas": 5,
  "albee": 5,
  "albid": 5,
  "album": 5,
  "alcea": 5,
  "alces": 5,
  "alcid": 5,
  "alcos": 5,
  "aldea": 5,
  "alder": 5,
  "aldol": 5,
  "aleak": 5,
  "aleck": 5,
  "alecs": 5,
  "aleem": 5,
  "alefs": 5,
  "aleft": 5,
  "aleph": 5,
  "alert": 5,
  "alews": 5,
  "aleye": 5,
  "alfas": 5,
  "algae": 5,
  "algal": 5,
  "algas": 5,
  "algid": 5,
  "algin": 5,
  "algor": 5,
  "algos": 5,
  "algum": 5,
  "alias": 5,
  "alibi": 5,
  "alick": 5,
  "alien": 5,
  "alifs": 5,
  "align": 5,
  "alike": 5,
  "alims": 5,
  "aline": 5,
  "alios": 5,
  "alist": 5,
  "alive": 5,
  "aliya": 5,
  "alkie": 5,
  "alkin": 5,
  "alkos": 5,
  "alkyd": 5,
  "alkyl": 5,
  "allan": 5,
  "allay": 5,
  "allee": 5,
  "allel": 5,
  "allen": 5,
  "aller": 5,
  "alley": 5,
  "allin": 5,
  "allis": 5,
  "allod": 5,
  "allot": 5,
  "allow": 5,
  "alloy": 5,
  "allus": 5,
  "allyl": 5,
  "almah": 5,
  "almas": 5,
  "almeh": 5,
  "almes": 5,
  "almud": 5,
  "almug": 5,
  "alods": 5,
  "aloed": 5,
  "aloes": 5,
  "aloft": 5,
  "aloha": 5,
  "aloin": 5,
  "alone": 5,
  "along": 5,
  "aloof": 5,
  "aloos": 5,
  "alose": 5,
  "aloud": 5,
  "alowe": 5,
  "alpha": 5,
  "altar": 5,
  "alter": 5,
  "altho": 5,
  "altos": 5,
  "alula": 5,
  "alums": 5,
  "alumy": 5,
  "alure": 5,
  "alurk": 5,
  "alvar": 5,
  "alway": 5,
  "amahs": 5,
  "amain": 5,
  "amari": 5,
  "amaro": 5,
  "amass": 5,
  "amate": 5,
  "amaut": 5,
  "amaze": 5,
  "amban": 5,
  "amber": 5,
  "ambit": 5,
  "amble": 5,
  "ambos": 5,
  "ambry": 5,
  "ameba": 5,
  "ameer": 5,
  "amend": 5,
  "amene": 5,
  "amens": 5,
  "ament": 5,
  "amias": 5,
  "amice": 5,
  "amici": 5,
  "amide": 5,
  "amido": 5,
  "amids": 5,
  "amies": 5,
  "amiga": 5,
  "amigo": 5,
  "amine": 5,
  "amino": 5,
  "amins": 5,
  "amirs": 5,
  "amiss": 5,
  "amity": 5,
  "amlas": 5,
  "amman": 5,
  "ammas": 5,
  "ammon": 5,
  "ammos": 5,
  "amnia": 5,
  "amnic": 5,
  "amnio": 5,
  "amoks": 5,
  "amole": 5,
  "among": 5,
  "amore": 5,
  "amort": 5,
  "amour": 5,
  "amove": 5,
  "amowt": 5,
  "amped": 5,
  "ample": 5,
  "amply": 5,
  "ampul": 5,
  "amrit": 5,
  "amuck": 5,
  "amuse": 5,
  "amyls": 5,
  "anana": 5,
  "anata": 5,
  "ancho": 5,
  "ancle": 5,
  "ancon": 5,
  "andic": 5,
  "andro": 5,
  "anear": 5,
  "anele": 5,
  "anent": 5,
  "angas": 5,
  "angel": 5,
  "anger": 5,
  "angle": 5,
  "anglo": 5,
  "angry": 5,
  "angst": 5,
  "anigh": 5,
  "anile": 5,
  "anils": 5,
  "anima": 5,
  "anime": 5,
  "animi": 5,
  "anion": 5,
  "anise": 5,
  "anker": 5,
  "ankhs": 5,
  "ankle": 5,
  "ankus": 5,
  "anlas": 5,
  "annal": 5,
  "annan": 5,
  "annas": 5,
  "annat": 5,
  "annex": 5,
  "annoy": 5,
  "annul": 5,
  "annum": 5,
  "annus": 5,
  "anoas": 5,
  "anode": 5,
  "anole": 5,
  "anomy": 5,
  "ansae": 5,
  "ansas": 5,
  "antae": 5,
  "antar": 5,
  "antas": 5,
  "anted": 5,
  "antes": 5,
  "antic": 5,
  "antis": 5,
  "antra": 5,
  "antre": 5,
  "antsy": 5,
  "anura": 5,
  "anvil": 5,
  "anyon": 5,
  "aorta": 5,
  "apace": 5,
  "apage": 5,
  "apaid": 5,
  "apart": 5,
  "apayd": 5,
  "apays": 5,
  "apeak": 5,
  "apeek": 5,
  "apers": 5,
  "apert": 5,
  "apery": 5,
  "apgar": 5,
  "aphid": 5,
  "aphis": 5,
  "apian": 5,
  "aping": 5,
  "apiol": 5,
  "apish": 5,
  "apism": 5,
  "apnea": 5,
  "apode": 5,
  "apods": 5,
  "apols": 5,
  "apoop": 5,
  "aport": 5,
  "appal": 5,
  "appam": 5,
  "appay": 5,
  "appel": 5,
  "apple": 5,
  "apply": 5,
  "appro": 5,
  "appts": 5,
  "appui": 5,
  "appuy": 5,
  "apres": 5,
  "apron": 5,
  "apses": 5,
  "apsis": 5,
  "apsos": 5,
  "apted": 5,
  "apter": 5,
  "aptly": 5,
  "aquae": 5,
  "aquas": 5,
  "araba": 5,
  "araks": 5,
  "arame": 5,
  "arars": 5,
  "arbah": 5,
  "arbas": 5,
  "arbor": 5,
  "arced": 5,
  "archi": 5,
  "arcos": 5,
  "arcus": 5,
  "ardeb": 5,
  "ardor": 5,
  "ardri": 5,
  "aread": 5,
  "areae": 5,
  "areal": 5,
  "arear": 5,
  "areas": 5,
  "areca": 5,
  "aredd": 5,
  "arede": 5,
  "arefy": 5,
  "areic": 5,
  "arena": 5,
  "arene": 5,
  "arepa": 5,
  "arere": 5,
  "arete": 5,
  "arets": 5,
  "arett": 5,
  "argal": 5,
  "argan": 5,
  "argil": 5,
  "argle": 5,
  "argol": 5,
  "argon": 5,
  "argot": 5,
  "argue": 5,
  "argus": 5,
  "arhat": 5,
  "arias": 5,
  "ariel": 5,
  "ariki": 5,
  "arils": 5,
  "ariot": 5,
  "arise": 5,
  "arish": 5,
  "arith": 5,
  "arked": 5,
  "arled": 5,
  "arles": 5,
  "armed": 5,
  "armer": 5,
  "armet": 5,
  "armil": 5,
  "armor": 5,
  "arnas": 5,
  "arnis": 5,
  "arnut": 5,
  "aroba": 5,
  "aroha": 5,
  "aroid": 5,
  "aroma": 5,
  "arose": 5,
  "arpas": 5,
  "arpen": 5,
  "arrah": 5,
  "arras": 5,
  "array": 5,
  "arret": 5,
  "arris": 5,
  "arrow": 5,
  "arroz": 5,
  "arsed": 5,
  "arses": 5,
  "arsey": 5,
  "arsis": 5,
  "arson": 5,
  "artal": 5,
  "artel": 5,
  "arter": 5,
  "artic": 5,
  "artis": 5,
  "artly": 5,
  "artsy": 5,
  "aruhe": 5,
  "arums": 5,
  "arval": 5,
  "arvee": 5,
  "arvos": 5,
  "aryls": 5,
  "asada": 5,
  "asana": 5,
  "ascon": 5,
  "ascot": 5,
  "ascus": 5,
  "asdic": 5,
  "ashed": 5,
  "ashen": 5,
  "ashes": 5,
  "ashet": 5,
  "aside": 5,
  "asity": 5,
  "askar": 5,
  "asked": 5,
  "asker": 5,
  "askew": 5,
  "askoi": 5,
  "askos": 5,
  "aspen": 5,
  "asper": 5,
  "aspic": 5,
  "aspie": 5,
  "aspis": 5,
  "aspro": 5,
  "assai": 5,
  "assam": 5,
  "assay": 5,
  "assed": 5,
  "asses": 5,
  "asset": 5,
  "assez": 5,
  "assot": 5,
  "aster": 5,
  "astir": 5,
  "astun": 5,
  "asura": 5,
  "asway": 5,
  "aswim": 5,
  "asyla": 5,
  "ataps": 5,
  "ataxy": 5,
  "atigi": 5,
  "atilt": 5,
  "atimy": 5,
  "atlas": 5,
  "atman": 5,
  "atmas": 5,
  "atmos": 5,
  "atocs": 5,
  "atoke": 5,
  "atoks": 5,
  "atoll": 5,
  "atoms": 5,
  "atomy": 5,
  "atone": 5,
  "atony": 5,
  "atopy": 5,
  "atria": 5,
  "atrip": 5,
  "attap": 5,
  "attar": 5,
  "attas": 5,
  "atter": 5,
  "attic": 5,
  "atuas": 5,
  "aucht": 5,
  "audad": 5,
  "audax": 5,
  "audio": 5,
  "audit": 5,
  "augen": 5,
  "auger": 5,
  "auges": 5,
  "aught": 5,
  "augur": 5,
  "aulas": 5,
  "aulic": 5,
  "auloi": 5,
  "aulos": 5,
  "aumil": 5,
  "aunes": 5,
  "aunts": 5,
  "aunty": 5,
  "aurae": 5,
  "aural": 5,
  "aurar": 5,
  "auras": 5,
  "aurei": 5,
  "aures": 5,
  "auric": 5,
  "auris": 5,
  "aurum": 5,
  "autos": 5,
  "auxin": 5,
  "avail": 5,
  "avale": 5,
  "avant": 5,
  "avast": 5,
  "avels": 5,
  "avens": 5,
  "avers": 5,
  "avert": 5,
  "avgas": 5,
  "avian": 5,
  "avine": 5,
  "avion": 5,
  "avise": 5,
  "aviso": 5,
  "avize": 5,
  "avoid": 5,
  "avows": 5,
  "avyze": 5,
  "await": 5,
  "awake": 5,
  "award": 5,
  "aware": 5,
  "awari": 5,
  "awarn": 5,
  "awash": 5,
  "awato": 5,
  "awave": 5,
  "aways": 5,
  "awdls": 5,
  "aweel": 5,
  "aweto": 5,
  "awful": 5,
  "awing": 5,
  "awkin": 5,
  "awmry": 5,
  "awned": 5,
  "awner": 5,
  "awoke": 5,
  "awols": 5,
  "awork": 5,
  "axels": 5,
  "axial": 5,
  "axile": 5,
  "axils": 5,
  "axing": 5,
  "axiom": 5,
  "axion": 5,
  "axite": 5,
  "axled": 5,
  "axles": 5,
  "axman": 5,
  "axmen": 5,
  "axoid": 5,
  "axone": 5,
  "axons": 5,
  "ayahs": 5,
  "ayaya": 5,
  "ayelp": 5,
  "aygre": 5,
  "ayins": 5,
  "aymag": 5,
  "ayont": 5,
  "ayres": 5,
  "ayrie": 5,
  "azans": 5,
  "azide": 5,
  "azido": 5,
  "azine": 5,
  "azlon": 5,
  "azoic": 5,
  "azole": 5,
  "azons": 5,
  "azote": 5,
  "azoth": 5,
  "azuki": 5,
  "azure": 5,
  "azurn": 5,
  "azury": 5,
  "azygy": 5,
  "azyme": 5,
  "azyms": 5,
  "baaed": 5,
  "baals": 5,
  "baaps": 5,
  "babas": 5,
  "babby": 5,
  "babel": 5,
  "babes": 5,
  "babka": 5,
  "baboo": 5,
  "babul": 5,
  "babus": 5,
  "bacca": 5,
  "bacco": 5,
  "baccy": 5,
  "bacha": 5,
  "bachs": 5,
  "backs": 5,
  "backy": 5,
  "bacne": 5,
  "bacon": 5,
  "badam": 5,
  "baddy": 5,
  "badge": 5,
  "badly": 5,
  "baels": 5,
  "baffs": 5,
  "baffy": 5,
  "bafta": 5,
  "bafts": 5,
  "bagel": 5,
  "baggy": 5,
  "baghs": 5,
  "bagie": 5,
  "bagsy": 5,
  "bagua": 5,
  "bahts": 5,
  "bahus": 5,
  "bahut": 5,
  "baiks": 5,
  "baile": 5,
  "bails": 5,
  "bairn": 5,
  "baisa": 5,
  "baith": 5,
  "baits": 5,
  "baiza": 5,
  "baize": 5,
  "bajan": 5,
  "bajra": 5,
  "bajri": 5,
  "bajus": 5,
  "baked": 5,
  "baken": 5,
  "baker": 5,
  "bakes": 5,
  "bakra": 5,
  "balas": 5,
  "balds": 5,
  "baldy": 5,
  "baled": 5,
  "baler": 5,
  "bales": 5,
  "balks": 5,
  "balky": 5,
  "ballo": 5,
  "balls": 5,
  "bally": 5,
  "balms": 5,
  "balmy": 5,
  "baloi": 5,
  "balon": 5,
  "baloo": 5,
  "balot": 5,
  "balsa": 5,
  "balti": 5,
  "balun": 5,
  "balus": 5,
  "balut": 5,
  "bamas": 5,
  "bambi": 5,
  "bamma": 5,
  "bammy": 5,
  "banak": 5,
  "banal": 5,
  "banco": 5,
  "bancs": 5,
  "banda": 5,
  "bandh": 5,
  "bands": 5,
  "bandy": 5,
  "baned": 5,
  "banes": 5,
  "bangs": 5,
  "bania": 5,
  "banjo": 5,
  "banks": 5,
  "banky": 5,
  "banns": 5,
  "bants": 5,
  "bantu": 5,
  "banty": 5,
  "bantz": 5,
  "banya": 5,
  "baons": 5,
  "baozi": 5,
  "bappu": 5,
  "bapus": 5,
  "barbe": 5,
  "barbs": 5,
  "barby": 5,
  "barca": 5,
  "barde": 5,
  "bardo": 5,
  "bards": 5,
  "bardy": 5,
  "bared": 5,
  "barer": 5,
  "bares": 5,
  "barfi": 5,
  "barfs": 5,
  "barfy": 5,
  "barge": 5,
  "baric": 5,
  "barks": 5,
  "barky": 5,
  "barms": 5,
  "barmy": 5,
  "barns": 5,
  "barny": 5,
  "baron": 5,
  "barps": 5,
  "barra": 5,
  "barre": 5,
  "barro": 5,
  "barry": 5,
  "barye": 5,
  "basal": 5,
  "basan": 5,
  "basas": 5,
  "based": 5,
  "basen": 5,
  "baser": 5,
  "bases": 5,
  "basha": 5,
  "basho": 5,
  "basic": 5,
  "basij": 5,
  "basil": 5,
  "basin": 5,
  "basis": 5,
  "basks": 5,
  "bason": 5,
  "basse": 5,
  "bassi": 5,
  "basso": 5,
  "bassy": 5,
  "basta": 5,
  "baste": 5,
  "basti": 5,
  "basto": 5,
  "basts": 5,
  "batch": 5,
  "bated": 5,
  "bates": 5,
  "bathe": 5,
  "baths": 5,
  "batik": 5,
  "baton": 5,
  "batos": 5,
  "batta": 5,
  "batts": 5,
  "battu": 5,
  "batty": 5,
  "bauds": 5,
  "bauks": 5,
  "baulk": 5,
  "baurs": 5,
  "bavin": 5,
  "bawds": 5,
  "bawdy": 5,
  "bawks": 5,
  "bawls": 5,
  "bawns": 5,
  "bawrs": 5,
  "bawty": 5,
  "bayas": 5,
  "bayed": 5,
  "bayer": 5,
  "bayes": 5,
  "bayle": 5,
  "bayou": 5,
  "bayts": 5,
  "bazar": 5,
  "bazas": 5,
  "bazoo": 5,
  "bball": 5,
  "bdays": 5,
  "beach": 5,
  "beads": 5,
  "beady": 5,
  "beaks": 5,
  "beaky": 5,
  "beals": 5,
  "beams": 5,
  "beamy": 5,
  "beano": 5,
  "beans": 5,
  "beany": 5,
  "beard": 5,
  "beare": 5,
  "bears": 5,
  "beast": 5,
  "beath": 5,
  "beats": 5,
  "beaty": 5,
  "beaus": 5,
  "beaut": 5,
  "beaux": 5,
  "bebop": 5,
  "becap": 5,
  "becke": 5,
  "becks": 5,
  "bedad": 5,
  "bedel": 5,
  "bedes": 5,
  "bedew": 5,
  "bedim": 5,
  "bedye": 5,
  "beech": 5,
  "beedi": 5,
  "beefs": 5,
  "beefy": 5,
  "beeps": 5,
  "beers": 5,
  "beery": 5,
  "beets": 5,
  "befit": 5,
  "befog": 5,
  "begad": 5,
  "began": 5,
  "begar": 5,
  "begat": 5,
  "begem": 5,
  "beget": 5,
  "begin": 5,
  "begob": 5,
  "begot": 5,
  "begum": 5,
  "begun": 5,
  "beige": 5,
  "beigy": 5,
  "being": 5,
  "beins": 5,
  "beira": 5,
  "beisa": 5,
  "bekah": 5,
  "belah": 5,
  "belar": 5,
  "belay": 5,
  "belch": 5,
  "belee": 5,
  "belga": 5,
  "belie": 5,
  "belit": 5,
  "belle": 5,
  "belli": 5,
  "bello": 5,
  "bells": 5,
  "belly": 5,
  "belon": 5,
  "below": 5,
  "belts": 5,
  "belve": 5,
  "bemad": 5,
  "bemas": 5,
  "bemix": 5,
  "bemud": 5,
  "bench": 5,
  "bends": 5,
  "bendy": 5,
  "benes": 5,
  "benet": 5,
  "benga": 5,
  "benis": 5,
  "benji": 5,
  "benne": 5,
  "benni": 5,
  "benny": 5,
  "bento": 5,
  "bents": 5,
  "benty": 5,
  "bepat": 5,
  "beray": 5,
  "beres": 5,
  "beret": 5,
  "bergs": 5,
  "berko": 5,
  "berks": 5,
  "berme": 5,
  "berms": 5,
  "berob": 5,
  "berry": 5,
  "berth": 5,
  "beryl": 5,
  "besat": 5,
  "besaw": 5,
  "besee": 5,
  "beses": 5,
  "beset": 5,
  "besit": 5,
  "besom": 5,
  "besot": 5,
  "besti": 5,
  "bests": 5,
  "betas": 5,
  "beted": 5,
  "betel": 5,
  "betes": 5,
  "beths": 5,
  "betid": 5,
  "beton": 5,
  "betta": 5,
  "betty": 5,
  "bevan": 5,
  "bevel": 5,
  "bever": 5,
  "bevor": 5,
  "bevue": 5,
  "bevvy": 5,
  "bewdy": 5,
  "bewet": 5,
  "bewig": 5,
  "bezel": 5,
  "bezes": 5,
  "bezil": 5,
  "bezzy": 5,
  "bhais": 5,
  "bhaji": 5,
  "bhang": 5,
  "bhats": 5,
  "bhava": 5,
  "bhels": 5,
  "bhoot": 5,
  "bhuna": 5,
  "bhuts": 5,
  "biach": 5,
  "biali": 5,
  "bialy": 5,
  "bibbs": 5,
  "bibes": 5,
  "bibis": 5,
  "bible": 5,
  "biccy": 5,
  "bicep": 5,
  "bices": 5,
  "bicky": 5,
  "biddy": 5,
  "bided": 5,
  "bider": 5,
  "bides": 5,
  "bidet": 5,
  "bidis": 5,
  "bidon": 5,
  "bidri": 5,
  "bield": 5,
  "biers": 5,
  "biffo": 5,
  "biffs": 5,
  "biffy": 5,
  "bifid": 5,
  "bigae": 5,
  "biggs": 5,
  "biggy": 5,
  "bigha": 5,
  "bight": 5,
  "bigly": 5,
  "bigos": 5,
  "bigot": 5,
  "bihon": 5,
  "bijou": 5,
  "biked": 5,
  "biker": 5,
  "bikes": 5,
  "bikie": 5,
  "bikky": 5,
  "bilal": 5,
  "bilat": 5,
  "bilbo": 5,
  "bilby": 5,
  "biled": 5,
  "biles": 5,
  "bilge": 5,
  "bilgy": 5,
  "bilks": 5,
  "bills": 5,
  "billy": 5,
  "bimah": 5,
  "bimas": 5,
  "bimbo": 5,
  "binal": 5,
  "bindi": 5,
  "binds": 5,
  "biner": 5,
  "bines": 5,
  "binge": 5,
  "bingo": 5,
  "bings": 5,
  "bingy": 5,
  "binit": 5,
  "binks": 5,
  "binky": 5,
  "bints": 5,
  "biogs": 5,
  "biome": 5,
  "bions": 5,
  "biont": 5,
  "biose": 5,
  "biota": 5,
  "biped": 5,
  "bipod": 5,
  "bippy": 5,
  "birch": 5,
  "birdo": 5,
  "birds": 5,
  "biris": 5,
  "birks": 5,
  "birle": 5,
  "birls": 5,
  "biros": 5,
  "birrs": 5,
  "birse": 5,
  "birsy": 5,
  "birth": 5,
  "birze": 5,
  "birzz": 5,
  "bises": 5,
  "bisks": 5,
  "bisom": 5,
  "bison": 5,
  "bitch": 5,
  "biter": 5,
  "bites": 5,
  "bitey": 5,
  "bitos": 5,
  "bitou": 5,
  "bitsy": 5,
  "bitte": 5,
  "bitts": 5,
  "bitty": 5,
  "bivia": 5,
  "bivvy": 5,
  "bizes": 5,
  "bizzo": 5,
  "bizzy": 5,
  "blabs": 5,
  "black": 5,
  "blade": 5,
  "blads": 5,
  "blady": 5,
  "blaer": 5,
  "blaes": 5,
  "blaff": 5,
  "blags": 5,
  "blahs": 5,
  "blain": 5,
  "blame": 5,
  "blams": 5,
  "blanc": 5,
  "bland": 5,
  "blank": 5,
  "blare": 5,
  "blart": 5,
  "blase": 5,
  "blash": 5,
  "blast": 5,
  "blate": 5,
  "blats": 5,
  "blatt": 5,
  "blaud": 5,
  "blawn": 5,
  "blaws": 5,
  "blays": 5,
  "blaze": 5,
  "bleah": 5,
  "bleak": 5,
  "blear": 5,
  "bleat": 5,
  "blebs": 5,
  "blech": 5,
  "bleed": 5,
  "bleep": 5,
  "blees": 5,
  "blend": 5,
  "blent": 5,
  "blert": 5,
  "bless": 5,
  "blest": 5,
  "blets": 5,
  "bleys": 5,
  "blimp": 5,
  "blimy": 5,
  "blind": 5,
  "bling": 5,
  "blini": 5,
  "blink": 5,
  "blins": 5,
  "bliny": 5,
  "blips": 5,
  "bliss": 5,
  "blist": 5,
  "blite": 5,
  "blits": 5,
  "blitz": 5,
  "blive": 5,
  "bloat": 5,
  "blobs": 5,
  "block": 5,
  "blocs": 5,
  "blogs": 5,
  "bloke": 5,
  "blond": 5,
  "blonx": 5,
  "blood": 5,
  "blook": 5,
  "bloom": 5,
  "bloop": 5,
  "blore": 5,
  "blots": 5,
  "blown": 5,
  "blows": 5,
  "blowy": 5,
  "blubs": 5,
  "blude": 5,
  "bluds": 5,
  "bludy": 5,
  "blued": 5,
  "bluer": 5,
  "blues": 5,
  "bluet": 5,
  "bluey": 5,
  "bluff": 5,
  "bluid": 5,
  "blume": 5,
  "blunk": 5,
  "blunt": 5,
  "blurb": 5,
  "blurs": 5,
  "blurt": 5,
  "blush": 5,
  "blype": 5,
  "boabs": 5,
  "boaks": 5,
  "board": 5,
  "boars": 5,
  "boart": 5,
  "boast": 5,
  "boats": 5,
  "boaty": 5,
  "bobac": 5,
  "bobak": 5,
  "bobas": 5,
  "bobby": 5,
  "bobol": 5,
  "bobos": 5,
  "bocca": 5,
  "bocce": 5,
  "bocci": 5,
  "boche": 5,
  "bocks": 5,
  "boded": 5,
  "bodes": 5,
  "bodge": 5,
  "bodgy": 5,
  "bodhi": 5,
  "bodle": 5,
  "bodoh": 5,
  "boeps": 5,
  "boers": 5,
  "boeti": 5,
  "boets": 5,
  "boeuf": 5,
  "boffo": 5,
  "boffs": 5,
  "bogan": 5,
  "bogey": 5,
  "boggy": 5,
  "bogie": 5,
  "bogle": 5,
  "bogue": 5,
  "bogus": 5,
  "bohea": 5,
  "bohos": 5,
  "boils": 5,
  "boing": 5,
  "boink": 5,
  "boite": 5,
  "boked": 5,
  "bokeh": 5,
  "bokes": 5,
  "bokos": 5,
  "bolar": 5,
  "bolas": 5,
  "boldo": 5,
  "bolds": 5,
  "boles": 5,
  "bolet": 5,
  "bolix": 5,
  "bolks": 5,
  "bolls": 5,
  "bolos": 5,
  "bolts": 5,
  "bolus": 5,
  "bomas": 5,
  "bombe": 5,
  "bombo": 5,
  "bombs": 5,
  "bomoh": 5,
  "bomor": 5,
  "bonce": 5,
  "bonds": 5,
  "boned": 5,
  "boner": 5,
  "bones": 5,
  "boney": 5,
  "bongo": 5,
  "bongs": 5,
  "bonie": 5,
  "bonks": 5,
  "bonne": 5,
  "bonny": 5,
  "bonum": 5,
  "bonus": 5,
  "bonza": 5,
  "bonze": 5,
  "booai": 5,
  "booay": 5,
  "boobs": 5,
  "booby": 5,
  "boody": 5,
  "booed": 5,
  "boofy": 5,
  "boogy": 5,
  "boohs": 5,
  "books": 5,
  "booky": 5,
  "bools": 5,
  "booms": 5,
  "boomy": 5,
  "boong": 5,
  "boons": 5,
  "boord": 5,
  "boors": 5,
  "boose": 5,
  "boost": 5,
  "booth": 5,
  "boots": 5,
  "booty": 5,
  "booze": 5,
  "boozy": 5,
  "boppy": 5,
  "borak": 5,
  "boral": 5,
  "boras": 5,
  "borax": 5,
  "borde": 5,
  "bords": 5,
  "bored": 5,
  "boree": 5,
  "borek": 5,
  "borel": 5,
  "borer": 5,
  "bores": 5,
  "borgo": 5,
  "boric": 5,
  "borks": 5,
  "borms": 5,
  "borna": 5,
  "borne": 5,
  "boron": 5,
  "borts": 5,
  "borty": 5,
  "bortz": 5,
  "bosey": 5,
  "bosie": 5,
  "bosks": 5,
  "bosky": 5,
  "bosom": 5,
  "boson": 5,
  "bossa": 5,
  "bossy": 5,
  "bosun": 5,
  "botas": 5,
  "botch": 5,
  "boteh": 5,
  "botel": 5,
  "botes": 5,
  "botew": 5,
  "bothy": 5,
  "botos": 5,
  "botte": 5,
  "botts": 5,
  "botty": 5,
  "bouge": 5,
  "bough": 5,
  "bouks": 5,
  "boule": 5,
  "boult": 5,
  "bound": 5,
  "bouns": 5,
  "bourd": 5,
  "bourg": 5,
  "bourn": 5,
  "bouse": 5,
  "bousy": 5,
  "bouts": 5,
  "boutu": 5,
  "bovid": 5,
  "bowat": 5,
  "bowed": 5,
  "bowel": 5,
  "bower": 5,
  "bowes": 5,
  "bowet": 5,
  "bowie": 5,
  "bowls": 5,
  "bowne": 5,
  "bowrs": 5,
  "bowse": 5,
  "boxed": 5,
  "boxen": 5,
  "boxer": 5,
  "boxes": 5,
  "boxla": 5,
  "boxty": 5,
  "boyar": 5,
  "boyau": 5,
  "boyed": 5,
  "boyey": 5,
  "boyfs": 5,
  "boygs": 5,
  "boyla": 5,
  "boyly": 5,
  "boyos": 5,
  "boysy": 5,
  "bozos": 5,
  "braai": 5,
  "brace": 5,
  "brach": 5,
  "brack": 5,
  "bract": 5,
  "brads": 5,
  "braes": 5,
  "brags": 5,
  "brahs": 5,
  "braid": 5,
  "brail": 5,
  "brain": 5,
  "brake": 5,
  "braks": 5,
  "braky": 5,
  "brame": 5,
  "brand": 5,
  "brane": 5,
  "brank": 5,
  "brans": 5,
  "brant": 5,
  "brash": 5,
  "brass": 5,
  "brast": 5,
  "brats": 5,
  "brava": 5,
  "brave": 5,
  "bravi": 5,
  "bravo": 5,
  "brawl": 5,
  "brawn": 5,
  "braws": 5,
  "braxy": 5,
  "brays": 5,
  "braza": 5,
  "braze": 5,
  "bread": 5,
  "break": 5,
  "bream": 5,
  "brede": 5,
  "breds": 5,
  "breed": 5,
  "breem": 5,
  "breer": 5,
  "brees": 5,
  "breid": 5,
  "breis": 5,
  "breme": 5,
  "brens": 5,
  "brent": 5,
  "brere": 5,
  "brers": 5,
  "breve": 5,
  "brews": 5,
  "breys": 5,
  "briar": 5,
  "bribe": 5,
  "brick": 5,
  "bride": 5,
  "brief": 5,
  "brier": 5,
  "bries": 5,
  "brigs": 5,
  "briki": 5,
  "briks": 5,
  "brill": 5,
  "brims": 5,
  "brine": 5,
  "bring": 5,
  "brink": 5,
  "brins": 5,
  "briny": 5,
  "brios": 5,
  "brise": 5,
  "brisk": 5,
  "briss": 5,
  "brith": 5,
  "brits": 5,
  "britt": 5,
  "brize": 5,
  "broad": 5,
  "broch": 5,
  "brock": 5,
  "brods": 5,
  "brogh": 5,
  "brogs": 5,
  "broil": 5,
  "broke": 5,
  "brome": 5,
  "bromo": 5,
  "bronc": 5,
  "brond": 5,
  "brood": 5,
  "brook": 5,
  "brool": 5,
  "broom": 5,
  "broos": 5,
  "brose": 5,
  "brosy": 5,
  "broth": 5,
  "brown": 5,
  "brows": 5,
  "bruck": 5,
  "brugh": 5,
  "bruhs": 5,
  "bruin": 5,
  "bruit": 5,
  "bruja": 5,
  "brujo": 5,
  "brule": 5,
  "brume": 5,
  "brung": 5,
  "brunt": 5,
  "brush": 5,
  "brusk": 5,
  "brust": 5,
  "brute": 5,
  "bruts": 5,
  "bruvs": 5,
  "buats": 5,
  "buaze": 5,
  "bubal": 5,
  "bubas": 5,
  "bubba": 5,
  "bubbe": 5,
  "bubby": 5,
  "bubus": 5,
  "buchu": 5,
  "bucko": 5,
  "bucks": 5,
  "bucku": 5,
  "budas": 5,
  "buddy": 5,
  "buded": 5,
  "budes": 5,
  "budge": 5,
  "budis": 5,
  "budos": 5,
  "buena": 5,
  "buffa": 5,
  "buffe": 5,
  "buffi": 5,
  "buffo": 5,
  "buffs": 5,
  "buffy": 5,
  "bufos": 5,
  "bufty": 5,
  "bugan": 5,
  "buggy": 5,
  "bugle": 5,
  "buhls": 5,
  "buhrs": 5,
  "buiks": 5,
  "build": 5,
  "built": 5,
  "buist": 5,
  "bukes": 5,
  "bukos": 5,
  "bulbs": 5,
  "bulge": 5,
  "bulgy": 5,
  "bulks": 5,
  "bulky": 5,
  "bulla": 5,
  "bulls": 5,
  "bully": 5,
  "bulse": 5,
  "bumbo": 5,
  "bumfs": 5,
  "bumph": 5,
  "bumps": 5,
  "bumpy": 5,
  "bunas": 5,
  "bunce": 5,
  "bunch": 5,
  "bunco": 5,
  "bunde": 5,
  "bundh": 5,
  "bunds": 5,
  "bundt": 5,
  "bundu": 5,
  "bundy": 5,
  "bungs": 5,
  "bungy": 5,
  "bunia": 5,
  "bunje": 5,
  "bunjy": 5,
  "bunko": 5,
  "bunks": 5,
  "bunns": 5,
  "bunny": 5,
  "bunts": 5,
  "bunty": 5,
  "bunya": 5,
  "buoys": 5,
  "buppy": 5,
  "buran": 5,
  "buras": 5,
  "burbs": 5,
  "burds": 5,
  "buret": 5,
  "burfi": 5,
  "burgh": 5,
  "burgs": 5,
  "burin": 5,
  "burka": 5,
  "burke": 5,
  "burks": 5,
  "burls": 5,
  "burly": 5,
  "burns": 5,
  "burnt": 5,
  "buroo": 5,
  "burps": 5,
  "burqa": 5,
  "burra": 5,
  "burro": 5,
  "burrs": 5,
  "burry": 5,
  "bursa": 5,
  "burse": 5,
  "burst": 5,
  "busby": 5,
  "bused": 5,
  "buses": 5,
  "bushy": 5,
  "busks": 5,
  "busky": 5,
  "bussu": 5,
  "busti": 5,
  "busts": 5,
  "busty": 5,
  "butch": 5,
  "buteo": 5,
  "butes": 5,
  "butle": 5,
  "butoh": 5,
  "butte": 5,
  "butts": 5,
  "butty": 5,
  "butut": 5,
  "butyl": 5,
  "buxom": 5,
  "buyer": 5,
  "buyin": 5,
  "buzzy": 5,
  "bwana": 5,
  "bwazi": 5,
  "byded": 5,
  "bydes": 5,
  "byked": 5,
  "bykes": 5,
  "bylaw": 5,
  "byres": 5,
  "byrls": 5,
  "byssi": 5,
  "bytes": 5,
  "byway": 5,
  "caaed": 5,
  "cabal": 5,
  "cabas": 5,
  "cabby": 5,
  "caber": 5,
  "cabin": 5,
  "cable": 5,
  "cabob": 5,
  "caboc": 5,
  "cabre": 5,
  "cacao": 5,
  "cacas": 5,
  "cache": 5,
  "cacks": 5,
  "cacky": 5,
  "cacti": 5,
  "caddy": 5,
  "cadee": 5,
  "cades": 5,
  "cadet": 5,
  "cadge": 5,
  "cadgy": 5,
  "cadie": 5,
  "cadis": 5,
  "cadre": 5,
  "caeca": 5,
  "caese": 5,
  "cafes": 5,
  "caffe": 5,
  "caffs": 5,
  "caged": 5,
  "cager": 5,
  "cages": 5,
  "cagey": 5,
  "cagot": 5,
  "cahow": 5,
  "caids": 5,
  "cains": 5,
  "caird": 5,
  "cairn": 5,
  "cajon": 5,
  "cajun": 5,
  "caked": 5,
  "cakes": 5,
  "cakey": 5,
  "calfs": 5,
  "calid": 5,
  "calif": 5,
  "calix": 5,
  "calks": 5,
  "calla": 5,
  "calle": 5,
  "calls": 5,
  "calms": 5,
  "calmy": 5,
  "calos": 5,
  "calpa": 5,
  "calps": 5,
  "calve": 5,
  "calyx": 5,
  "caman": 5,
  "camas": 5,
  "camel": 5,
  "cameo": 5,
  "cames": 5,
  "camis": 5,
  "camos": 5,
  "campi": 5,
  "campo": 5,
  "camps": 5,
  "campy": 5,
  "camus": 5,
  "canal": 5,
  "cando": 5,
  "candy": 5,
  "caned": 5,
  "caneh": 5,
  "caner": 5,
  "canes": 5,
  "cangs": 5,
  "canid": 5,
  "canna": 5,
  "canns": 5,
  "canny": 5,
  "canoe": 5,
  "canon": 5,
  "canso": 5,
  "canst": 5,
  "canti": 5,
  "canto": 5,
  "cants": 5,
  "canty": 5,
  "capas": 5,
  "capax": 5,
  "caped": 5,
  "caper": 5,
  "capes": 5,
  "capex": 5,
  "caphs": 5,
  "capiz": 5,
  "caple": 5,
  "capon": 5,
  "capos": 5,
  "capot": 5,
  "capri": 5,
  "capul": 5,
  "caput": 5,
  "carap": 5,
  "carat": 5,
  "carbo": 5,
  "carbs": 5,
  "carby": 5,
  "cardi": 5,
  "cards": 5,
  "cardy": 5,
  "cared": 5,
  "carer": 5,
  "cares": 5,
  "caret": 5,
  "carex": 5,
  "cargo": 5,
  "carks": 5,
  "carle": 5,
  "carls": 5,
  "carne": 5,
  "carns": 5,
  "carny": 5,
  "carob": 5,
  "carol": 5,
  "carom": 5,
  "caron": 5,
  "carpe": 5,
  "carpi": 5,
  "carps": 5,
  "carrs": 5,
  "carry": 5,
  "carse": 5,
  "carta": 5,
  "carte": 5,
  "carts": 5,
  "carve": 5,
  "carvy": 5,
  "casas": 5,
  "casco": 5,
  "cased": 5,
  "caser": 5,
  "cases": 5,
  "casks": 5,
  "casky": 5,
  "caste": 5,
  "casts": 5,
  "casus": 5,
  "catch": 5,
  "cater": 5,
  "cates": 5,
  "catty": 5,
  "cauda": 5,
  "cauks": 5,
  "cauld": 5,
  "caulk": 5,
  "cauls": 5,
  "caums": 5,
  "caups": 5,
  "cauri": 5,
  "causa": 5,
  "cause": 5,
  "cavas": 5,
  "caved": 5,
  "cavel": 5,
  "caver": 5,
  "caves": 5,
  "cavie": 5,
  "cavil": 5,
  "cavus": 5,
  "cawed": 5,
  "cawks": 5,
  "caxon": 5,
  "cease": 5,
  "ceaze": 5,
  "cebid": 5,
  "cecal": 5,
  "cecum": 5,
  "cedar": 5,
  "ceded": 5,
  "ceder": 5,
  "cedes": 5,
  "cedis": 5,
  "ceiba": 5,
  "ceili": 5,
  "ceils": 5,
  "celeb": 5,
  "cella": 5,
  "celli": 5,
  "cello": 5,
  "cells": 5,
  "celly": 5,
  "celom": 5,
  "celts": 5,
  "cense": 5,
  "cento": 5,
  "cents": 5,
  "centu": 5,
  "ceorl": 5,
  "cepes": 5,
  "cerci": 5,
  "cered": 5,
  "ceres": 5,
  "cerge": 5,
  "ceria": 5,
  "ceric": 5,
  "cerne": 5,
  "ceroc": 5,
  "ceros": 5,
  "certs": 5,
  "certy": 5,
  "cesse": 5,
  "cesta": 5,
  "cesti": 5,
  "cetes": 5,
  "cetyl": 5,
  "cezve": 5,
  "chaap": 5,
  "chaat": 5,
  "chace": 5,
  "chack": 5,
  "chaco": 5,
  "chado": 5,
  "chads": 5,
  "chafe": 5,
  "chaff": 5,
  "chaft": 5,
  "chain": 5,
  "chair": 5,
  "chais": 5,
  "chalk": 5,
  "chals": 5,
  "champ": 5,
  "chams": 5,
  "chana": 5,
  "chang": 5,
  "chank": 5,
  "chant": 5,
  "chaos": 5,
  "chape": 5,
  "chaps": 5,
  "chapt": 5,
  "chara": 5,
  "chard": 5,
  "chare": 5,
  "chark": 5,
  "charm": 5,
  "charr": 5,
  "chars": 5,
  "chart": 5,
  "chary": 5,
  "chase": 5,
  "chasm": 5,
  "chats": 5,
  "chava": 5,
  "chave": 5,
  "chavs": 5,
  "chawk": 5,
  "chawl": 5,
  "chaws": 5,
  "chaya": 5,
  "chays": 5,
  "cheap": 5,
  "cheat": 5,
  "cheba": 5,
  "check": 5,
  "chedi": 5,
  "cheeb": 5,
  "cheek": 5,
  "cheep": 5,
  "cheer": 5,
  "cheet": 5,
  "chefs": 5,
  "cheka": 5,
  "chela": 5,
  "chelp": 5,
  "chemo": 5,
  "chems": 5,
  "chere": 5,
  "chert": 5,
  "chess": 5,
  "chest": 5,
  "cheth": 5,
  "chevy": 5,
  "chews": 5,
  "chewy": 5,
  "chiao": 5,
  "chias": 5,
  "chiba": 5,
  "chibs": 5,
  "chica": 5,
  "chich": 5,
  "chick": 5,
  "chico": 5,
  "chics": 5,
  "chide": 5,
  "chief": 5,
  "chiel": 5,
  "chiko": 5,
  "chiks": 5,
  "child": 5,
  "chile": 5,
  "chili": 5,
  "chill": 5,
  "chimb": 5,
  "chime": 5,
  "chimo": 5,
  "chimp": 5,
  "china": 5,
  "chine": 5,
  "ching": 5,
  "chink": 5,
  "chino": 5,
  "chins": 5,
  "chips": 5,
  "chirk": 5,
  "chirl": 5,
  "chirm": 5,
  "chiro": 5,
  "chirp": 5,
  "chirr": 5,
  "chirt": 5,
  "chiru": 5,
  "chiti": 5,
  "chits": 5,
  "chiva": 5,
  "chive": 5,
  "chivs": 5,
  "chivy": 5,
  "chizz": 5,
  "chock": 5,
  "choco": 5,
  "chocs": 5,
  "chode": 5,
  "chogs": 5,
  "choil": 5,
  "choir": 5,
  "choke": 5,
  "choko": 5,
  "choky": 5,
  "chola": 5,
  "choli": 5,
  "cholo": 5,
  "chomp": 5,
  "chons": 5,
  "choof": 5,
  "chook": 5,
  "choom": 5,
  "choon": 5,
  "chops": 5,
  "chord": 5,
  "chore": 5,
  "chose": 5,
  "choss": 5,
  "chota": 5,
  "chott": 5,
  "chout": 5,
  "choux": 5,
  "chowk": 5,
  "chows": 5,
  "chubs": 5,
  "chuck": 5,
  "chufa": 5,
  "chuff": 5,
  "chugs": 5,
  "chump": 5,
  "chums": 5,
  "chunk": 5,
  "churl": 5,
  "churn": 5,
  "churr": 5,
  "chuse": 5,
  "chute": 5,
  "chuts": 5,
  "chyle": 5,
  "chyme": 5,
  "chynd": 5,
  "cibol": 5,
  "cided": 5,
  "cider": 5,
  "cides": 5,
  "ciels": 5,
  "cigar": 5,
  "ciggy": 5,
  "cilia": 5,
  "cills": 5,
  "cimar": 5,
  "cimex": 5,
  "cinch": 5,
  "cinct": 5,
  "cines": 5,
  "cinqs": 5,
  "cions": 5,
  "cippi": 5,
  "circa": 5,
  "circs": 5,
  "cires": 5,
  "cirls": 5,
  "cirri": 5,
  "cisco": 5,
  "cissy": 5,
  "cists": 5,
  "cital": 5,
  "cited": 5,
  "citee": 5,
  "citer": 5,
  "cites": 5,
  "cives": 5,
  "civet": 5,
  "civic": 5,
  "civie": 5,
  "civil": 5,
  "civvy": 5,
  "clach": 5,
  "clack": 5,
  "clade": 5,
  "clads": 5,
  "claes": 5,
  "clags": 5,
  "claim": 5,
  "clair": 5,
  "clame": 5,
  "clamp": 5,
  "clams": 5,
  "clang": 5,
  "clank": 5,
  "clans": 5,
  "claps": 5,
  "clapt": 5,
  "claro": 5,
  "clart": 5,
  "clary": 5,
  "clash": 5,
  "clasp": 5,
  "class": 5,
  "clast": 5,
  "clats": 5,
  "claut": 5,
  "clave": 5,
  "clavi": 5,
  "claws": 5,
  "clays": 5,
  "clean": 5,
  "clear": 5,
  "cleat": 5,
  "cleck": 5,
  "cleek": 5,
  "cleep": 5,
  "clefs": 5,
  "cleft": 5,
  "clegs": 5,
  "cleik": 5,
  "clems": 5,
  "clepe": 5,
  "clept": 5,
  "clerk": 5,
  "cleve": 5,
  "clews": 5,
  "click": 5,
  "clied": 5,
  "clies": 5,
  "cliff": 5,
  "clift": 5,
  "climb": 5,
  "clime": 5,
  "cline": 5,
  "cling": 5,
  "clink": 5,
  "clint": 5,
  "clipe": 5,
  "clips": 5,
  "clipt": 5,
  "clits": 5,
  "cloak": 5,
  "cloam": 5,
  "clock": 5,
  "clods": 5,
  "cloff": 5,
  "clogs": 5,
  "cloke": 5,
  "clomb": 5,
  "clomp": 5,
  "clone": 5,
  "clonk": 5,
  "clons": 5,
  "cloop": 5,
  "cloot": 5,
  "clops": 5,
  "close": 5,
  "clote": 5,
  "cloth": 5,
  "clots": 5,
  "cloud": 5,
  "clour": 5,
  "clous": 5,
  "clout": 5,
  "clove": 5,
  "clown": 5,
  "clows": 5,
  "cloye": 5,
  "cloys": 5,
  "cloze": 5,
  "clubs": 5,
  "cluck": 5,
  "clued": 5,
  "clues": 5,
  "cluey": 5,
  "clump": 5,
  "clung": 5,
  "clunk": 5,
  "clype": 5,
  "cnida": 5,
  "coach": 5,
  "coact": 5,
  "coady": 5,
  "coala": 5,
  "coals": 5,
  "coaly": 5,
  "coapt": 5,
  "coarb": 5,
  "coast": 5,
  "coate": 5,
  "coati": 5,
  "coats": 5,
  "cobbs": 5,
  "cobby": 5,
  "cobia": 5,
  "coble": 5,
  "cobot": 5,
  "cobra": 5,
  "cobza": 5,
  "cocas": 5,
  "cocci": 5,
  "cocco": 5,
  "cocks": 5,
  "cocky": 5,
  "cocoa": 5,
  "cocos": 5,
  "cocus": 5,
  "codas": 5,
  "codec": 5,
  "coded": 5,
  "coden": 5,
  "coder": 5,
  "codes": 5,
  "codex": 5,
  "codon": 5,
  "coeds": 5,
  "coffs": 5,
  "cogie": 5,
  "cogon": 5,
  "cogue": 5,
  "cohab": 5,
  "cohen": 5,
  "cohoe": 5,
  "cohog": 5,
  "cohos": 5,
  "coifs": 5,
  "coign": 5,
  "coils": 5,
  "coins": 5,
  "coirs": 5,
  "coits": 5,
  "coked": 5,
  "cokes": 5,
  "cokey": 5,
  "colas": 5,
  "colby": 5,
  "colds": 5,
  "coled": 5,
  "coles": 5,
  "coley": 5,
  "colic": 5,
  "colin": 5,
  "colle": 5,
  "colls": 5,
  "colly": 5,
  "colog": 5,
  "colon": 5,
  "color": 5,
  "colts": 5,
  "colza": 5,
  "comae": 5,
  "comal": 5,
  "comas": 5,
  "combe": 5,
  "combi": 5,
  "combo": 5,
  "combs": 5,
  "comby": 5,
  "comer": 5,
  "comes": 5,
  "comet": 5,
  "comfy": 5,
  "comic": 5,
  "comix": 5,
  "comma": 5,
  "comme": 5,
  "commo": 5,
  "comms": 5,
  "commy": 5,
  "compo": 5,
  "comps": 5,
  "compt": 5,
  "comte": 5,
  "comus": 5,
  "conch": 5,
  "condo": 5,
  "coned": 5,
  "cones": 5,
  "conex": 5,
  "coney": 5,
  "confs": 5,
  "conga": 5,
  "conge": 5,
  "congo": 5,
  "conia": 5,
  "conic": 5,
  "conin": 5,
  "conks": 5,
  "conky": 5,
  "conne": 5,
  "conns": 5,
  "conte": 5,
  "conto": 5,
  "conus": 5,
  "convo": 5,
  "cooch": 5,
  "cooed": 5,
  "cooee": 5,
  "cooer": 5,
  "cooey": 5,
  "coofs": 5,
  "cooks": 5,
  "cooky": 5,
  "cools": 5,
  "cooly": 5,
  "coomb": 5,
  "cooms": 5,
  "coomy": 5,
  "coons": 5,
  "coops": 5,
  "coopt": 5,
  "coost": 5,
  "coots": 5,
  "cooty": 5,
  "cooze": 5,
  "copal": 5,
  "copay": 5,
  "coped": 5,
  "copen": 5,
  "coper": 5,
  "copes": 5,
  "copha": 5,
  "coppy": 5,
  "copra": 5,
  "copse": 5,
  "copsy": 5,
  "coqui": 5,
  "coral": 5,
  "coram": 5,
  "corbe": 5,
  "corby": 5,
  "corda": 5,
  "cords": 5,
  "cored": 5,
  "corer": 5,
  "cores": 5,
  "corey": 5,
  "corgi": 5,
  "coria": 5,
  "corks": 5,
  "corky": 5,
  "corms": 5,
  "corni": 5,
  "corno": 5,
  "corns": 5,
  "cornu": 5,
  "corny": 5,
  "corps": 5,
  "corse": 5,
  "corso": 5,
  "cosec": 5,
  "cosed": 5,
  "coses": 5,
  "coset": 5,
  "cosey": 5,
  "cosie": 5,
  "costa": 5,
  "coste": 5,
  "costs": 5,
  "cotan": 5,
  "cotch": 5,
  "coted": 5,
  "cotes": 5,
  "coths": 5,
  "cotta": 5,
  "cotts": 5,
  "couch": 5,
  "coude": 5,
  "cough": 5,
  "could": 5,
  "count": 5,
  "coupe": 5,
  "coups": 5,
  "courb": 5,
  "courd": 5,
  "coure": 5,
  "cours": 5,
  "court": 5,
  "couta": 5,
  "couth": 5,
  "coved": 5,
  "coven": 5,
  "cover": 5,
  "coves": 5,
  "covet": 5,
  "covey": 5,
  "covin": 5,
  "cowal": 5,
  "cowan": 5,
  "cowed": 5,
  "cower": 5,
  "cowks": 5,
  "cowls": 5,
  "cowps": 5,
  "cowry": 5,
  "coxae": 5,
  "coxal": 5,
  "coxed": 5,
  "coxes": 5,
  "coxib": 5,
  "coyau": 5,
  "coyed": 5,
  "coyer": 5,
  "coyly": 5,
  "coypu": 5,
  "cozed": 5,
  "cozen": 5,
  "cozes": 5,
  "cozey": 5,
  "cozie": 5,
  "craal": 5,
  "crabs": 5,
  "crack": 5,
  "craft": 5,
  "crags": 5,
  "craic": 5,
  "craig": 5,
  "crake": 5,
  "crame": 5,
  "cramp": 5,
  "crams": 5,
  "crane": 5,
  "crank": 5,
  "crans": 5,
  "crape": 5,
  "craps": 5,
  "crapy": 5,
  "crare": 5,
  "crash": 5,
  "crass": 5,
  "crate": 5,
  "crave": 5,
  "crawl": 5,
  "craws": 5,
  "crays": 5,
  "craze": 5,
  "crazy": 5,
  "creak": 5,
  "cream": 5,
  "credo": 5,
  "creds": 5,
  "creed": 5,
  "creek": 5,
  "creel": 5,
  "creep": 5,
  "crees": 5,
  "crein": 5,
  "crema": 5,
  "creme": 5,
  "crems": 5,
  "crena": 5,
  "crepe": 5,
  "creps": 5,
  "crept": 5,
  "crepy": 5,
  "cress": 5,
  "crest": 5,
  "crewe": 5,
  "crews": 5,
  "crias": 5,
  "cribo": 5,
  "cribs": 5,
  "crick": 5,
  "cried": 5,
  "crier": 5,
  "cries": 5,
  "crime": 5,
  "crimp": 5,
  "crims": 5,
  "crine": 5,
  "crink": 5,
  "crins": 5,
  "crios": 5,
  "cripe": 5,
  "crips": 5,
  "crise": 5,
  "crisp": 5,
  "criss": 5,
  "crith": 5,
  "crits": 5,
  "croak": 5,
  "croci": 5,
  "crock": 5,
  "crocs": 5,
  "croft": 5,
  "crogs": 5,
  "cromb": 5,
  "crome": 5,
  "crone": 5,
  "cronk": 5,
  "crons": 5,
  "crony": 5,
  "crook": 5,
  "crool": 5,
  "croon": 5,
  "crops": 5,
  "crore": 5,
  "cross": 5,
  "crost": 5,
  "croup": 5,
  "crout": 5,
  "crowd": 5,
  "crowl": 5,
  "crown": 5,
  "crows": 5,
  "croze": 5,
  "cruck": 5,
  "crude": 5,
  "crudo": 5,
  "cruds": 5,
  "crudy": 5,
  "cruel": 5,
  "crues": 5,
  "cruet": 5,
  "cruft": 5,
  "crumb": 5,
  "crump": 5,
  "crunk": 5,
  "cruor": 5,
  "crura": 5,
  "cruse": 5,
  "crush": 5,
  "crust": 5,
  "crusy": 5,
  "cruve": 5,
  "crwth": 5,
  "cryer": 5,
  "cryne": 5,
  "crypt": 5,
  "ctene": 5,
  "cubby": 5,
  "cubeb": 5,
  "cubed": 5,
  "cuber": 5,
  "cubes": 5,
  "cubic": 5,
  "cubit": 5,
  "cucks": 5,
  "cudda": 5,
  "cuddy": 5,
  "cueca": 5,
  "cuffo": 5,
  "cuffs": 5,
  "cuifs": 5,
  "cuing": 5,
  "cuish": 5,
  "cuits": 5,
  "cukes": 5,
  "culch": 5,
  "culet": 5,
  "culex": 5,
  "culls": 5,
  "cully": 5,
  "culms": 5,
  "culpa": 5,
  "culti": 5,
  "cults": 5,
  "culty": 5,
  "cumec": 5,
  "cumin": 5,
  "cundy": 5,
  "cunei": 5,
  "cunit": 5,
  "cunny": 5,
  "cunts": 5,
  "cupel": 5,
  "cupid": 5,
  "cuppa": 5,
  "cuppy": 5,
  "cupro": 5,
  "curat": 5,
  "curbs": 5,
  "curch": 5,
  "curds": 5,
  "curdy": 5,
  "cured": 5,
  "curer": 5,
  "cures": 5,
  "curet": 5,
  "curfs": 5,
  "curia": 5,
  "curie": 5,
  "curio": 5,
  "curli": 5,
  "curls": 5,
  "curly": 5,
  "curns": 5,
  "curny": 5,
  "currs": 5,
  "curry": 5,
  "curse": 5,
  "cursi": 5,
  "curst": 5,
  "curve": 5,
  "curvy": 5,
  "cusec": 5,
  "cushy": 5,
  "cusks": 5,
  "cusps": 5,
  "cuspy": 5,
  "cusso": 5,
  "cusum": 5,
  "cutch": 5,
  "cuter": 5,
  "cutes": 5,
  "cutey": 5,
  "cutie": 5,
  "cutin": 5,
  "cutis": 5,
  "cutto": 5,
  "cutty": 5,
  "cutup": 5,
  "cuvee": 5,
  "cuzes": 5,
  "cwtch": 5,
  "cyano": 5,
  "cyans": 5,
  "cyber": 5,
  "cycad": 5,
  "cycas": 5,
  "cycle": 5,
  "cyclo": 5,
  "cyder": 5,
  "cylix": 5,
  "cymae": 5,
  "cymar": 5,
  "cymas": 5,
  "cymes": 5,
  "cymol": 5,
  "cynic": 5,
  "cysts": 5,
  "cytes": 5,
  "cyton": 5,
  "czars": 5,
  "daals": 5,
  "dabba": 5,
  "daces": 5,
  "dacha": 5,
  "dacks": 5,
  "dadah": 5,
  "dadas": 5,
  "daddy": 5,
  "dadis": 5,
  "dadla": 5,
  "dados": 5,
  "daffs": 5,
  "daffy": 5,
  "dagga": 5,
  "daggy": 5,
  "dagos": 5,
  "dahis": 5,
  "dahls": 5,
  "daiko": 5,
  "daily": 5,
  "daine": 5,
  "daint": 5,
  "dairy": 5,
  "daisy": 5,
  "daker": 5,
  "daled": 5,
  "dalek": 5,
  "dales": 5,
  "dalis": 5,
  "dalle": 5,
  "dally": 5,
  "dalts": 5,
  "daman": 5,
  "damar": 5,
  "dames": 5,
  "damme": 5,
  "damna": 5,
  "damns": 5,
  "damps": 5,
  "dampy": 5,
  "dance": 5,
  "dancy": 5,
  "danda": 5,
  "dandy": 5,
  "dangs": 5,
  "danio": 5,
  "danks": 5,
  "danny": 5,
  "danse": 5,
  "dants": 5,
  "dappy": 5,
  "daraf": 5,
  "darbs": 5,
  "darcy": 5,
  "dared": 5,
  "darer": 5,
  "dares": 5,
  "darga": 5,
  "dargs": 5,
  "daric": 5,
  "daris": 5,
  "darks": 5,
  "darky": 5,
  "darls": 5,
  "darns": 5,
  "darre": 5,
  "darts": 5,
  "darzi": 5,
  "dashi": 5,
  "dashy": 5,
  "datal": 5,
  "dated": 5,
  "dater": 5,
  "dates": 5,
  "datil": 5,
  "datos": 5,
  "datto": 5,
  "datum": 5,
  "daube": 5,
  "daubs": 5,
  "dauby": 5,
  "dauds": 5,
  "dault": 5,
  "daunt": 5,
  "daurs": 5,
  "dauts": 5,
  "daven": 5,
  "davit": 5,
  "dawah": 5,
  "dawds": 5,
  "dawed": 5,
  "dawen": 5,
  "dawgs": 5,
  "dawks": 5,
  "dawns": 5,
  "dawts": 5,
  "dayal": 5,
  "dayan": 5,
  "daych": 5,
  "daynt": 5,
  "dazed": 5,
  "dazer": 5,
  "dazes": 5,
  "dbags": 5,
  "deads": 5,
  "deair": 5,
  "deals": 5,
  "dealt": 5,
  "deans": 5,
  "deare": 5,
  "dearn": 5,
  "dears": 5,
  "deary": 5,
  "deash": 5,
  "death": 5,
  "deave": 5,
  "deaws": 5,
  "deawy": 5,
  "debag": 5,
  "debar": 5,
  "debby": 5,
  "debel": 5,
  "debes": 5,
  "debit": 5,
  "debts": 5,
  "debud": 5,
  "debug": 5,
  "debur": 5,
  "debus": 5,
  "debut": 5,
  "debye": 5,
  "decad": 5,
  "decaf": 5,
  "decal": 5,
  "decan": 5,
  "decay": 5,
  "decim": 5,
  "decko": 5,
  "decks": 5,
  "decor": 5,
  "decos": 5,
  "decoy": 5,
  "decry": 5,
  "decyl": 5,
  "dedal": 5,
  "deeds": 5,
  "deedy": 5,
  "deely": 5,
  "deems": 5,
  "deens": 5,
  "deeps": 5,
  "deere": 5,
  "deers": 5,
  "deets": 5,
  "deeve": 5,
  "deevs": 5,
  "defat": 5,
  "defer": 5,
  "deffo": 5,
  "defis": 5,
  "defog": 5,
  "degas": 5,
  "degum": 5,
  "degus": 5,
  "deice": 5,
  "deids": 5,
  "deify": 5,
  "deign": 5,
  "deils": 5,
  "deink": 5,
  "deism": 5,
  "deist": 5,
  "deity": 5,
  "deked": 5,
  "dekes": 5,
  "dekko": 5,
  "delay": 5,
  "deled": 5,
  "deles": 5,
  "delfs": 5,
  "delft": 5,
  "delis": 5,
  "della": 5,
  "dells": 5,
  "delly": 5,
  "delos": 5,
  "delph": 5,
  "delta": 5,
  "delts": 5,
  "delve": 5,
  "deman": 5,
  "demes": 5,
  "demic": 5,
  "demit": 5,
  "demob": 5,
  "demoi": 5,
  "demon": 5,
  "demos": 5,
  "demot": 5,
  "dempt": 5,
  "demur": 5,
  "denar": 5,
  "denay": 5,
  "dench": 5,
  "denes": 5,
  "denet": 5,
  "denim": 5,
  "denis": 5,
  "dense": 5,
  "dente": 5,
  "dents": 5,
  "deoch": 5,
  "deoxy": 5,
  "depot": 5,
  "depth": 5,
  "derat": 5,
  "deray": 5,
  "derby": 5,
  "dered": 5,
  "deres": 5,
  "derig": 5,
  "derma": 5,
  "derms": 5,
  "derns": 5,
  "derny": 5,
  "deros": 5,
  "derpy": 5,
  "derro": 5,
  "derry": 5,
  "derth": 5,
  "dervs": 5,
  "desex": 5,
  "deshi": 5,
  "desis": 5,
  "desks": 5,
  "desse": 5,
  "detag": 5,
  "deter": 5,
  "detox": 5,
  "deuce": 5,
  "devas": 5,
  "devel": 5,
  "devil": 5,
  "devis": 5,
  "devon": 5,
  "devos": 5,
  "devot": 5,
  "dewan": 5,
  "dewar": 5,
  "dewax": 5,
  "dewed": 5,
  "dexes": 5,
  "dexie": 5,
  "dexys": 5,
  "dhaba": 5,
  "dhaks": 5,
  "dhals": 5,
  "dhikr": 5,
  "dhobi": 5,
  "dhole": 5,
  "dholl": 5,
  "dhols": 5,
  "dhoni": 5,
  "dhoti": 5,
  "dhows": 5,
  "dhuti": 5,
  "diact": 5,
  "dials": 5,
  "diana": 5,
  "diane": 5,
  "diary": 5,
  "diazo": 5,
  "dibbs": 5,
  "diced": 5,
  "dicer": 5,
  "dices": 5,
  "dicey": 5,
  "dicht": 5,
  "dicks": 5,
  "dicky": 5,
  "dicot": 5,
  "dicta": 5,
  "dicto": 5,
  "dicts": 5,
  "dictu": 5,
  "dicty": 5,
  "diddy": 5,
  "didie": 5,
  "didis": 5,
  "didos": 5,
  "didst": 5,
  "diebs": 5,
  "diels": 5,
  "diene": 5,
  "diets": 5,
  "diffs": 5,
  "dight": 5,
  "digit": 5,
  "dikas": 5,
  "diked": 5,
  "diker": 5,
  "dikes": 5,
  "dikey": 5,
  "dildo": 5,
  "dilli": 5,
  "dills": 5,
  "dilly": 5,
  "dimbo": 5,
  "dimer": 5,
  "dimes": 5,
  "dimly": 5,
  "dimps": 5,
  "dinar": 5,
  "dined": 5,
  "diner": 5,
  "dines": 5,
  "dinge": 5,
  "dingo": 5,
  "dings": 5,
  "dingy": 5,
  "dinic": 5,
  "dinks": 5,
  "dinky": 5,
  "dinlo": 5,
  "dinna": 5,
  "dinos": 5,
  "dints": 5,
  "dioch": 5,
  "diode": 5,
  "diols": 5,
  "diota": 5,
  "dippy": 5,
  "dipso": 5,
  "diram": 5,
  "direr": 5,
  "dirge": 5,
  "dirke": 5,
  "dirks": 5,
  "dirls": 5,
  "dirts": 5,
  "dirty": 5,
  "disas": 5,
  "disci": 5,
  "disco": 5,
  "discs": 5,
  "dishy": 5,
  "disks": 5,
  "disme": 5,
  "dital": 5,
  "ditas": 5,
  "ditch": 5,
  "dited": 5,
  "dites": 5,
  "ditsy": 5,
  "ditto": 5,
  "ditts": 5,
  "ditty": 5,
  "ditzy": 5,
  "divan": 5,
  "divas": 5,
  "dived": 5,
  "diver": 5,
  "dives": 5,
  "divey": 5,
  "divis": 5,
  "divna": 5,
  "divos": 5,
  "divot": 5,
  "divvy": 5,
  "diwan": 5,
  "dixie": 5,
  "dixit": 5,
  "diyas": 5,
  "dizen": 5,
  "dizzy": 5,
  "djinn": 5,
  "djins": 5,
  "doabs": 5,
  "doats": 5,
  "dobby": 5,
  "dobes": 5,
  "dobie": 5,
  "dobla": 5,
  "doble": 5,
  "dobra": 5,
  "dobro": 5,
  "docht": 5,
  "docks": 5,
  "docos": 5,
  "docus": 5,
  "doddy": 5,
  "dodge": 5,
  "dodgy": 5,
  "dodos": 5,
  "doeks": 5,
  "doers": 5,
  "doest": 5,
  "doeth": 5,
  "doffs": 5,
  "dogal": 5,
  "dogan": 5,
  "doges": 5,
  "dogey": 5,
  "doggo": 5,
  "doggy": 5,
  "dogie": 5,
  "dogly": 5,
  "dogma": 5,
  "dohyo": 5,
  "doilt": 5,
  "doily": 5,
  "doing": 5,
  "doits": 5,
  "dojos": 5,
  "dolce": 5,
  "dolci": 5,
  "doled": 5,
  "dolee": 5,
  "doles": 5,
  "doley": 5,
  "dolia": 5,
  "dolie": 5,
  "dolls": 5,
  "dolly": 5,
  "dolma": 5,
  "dolor": 5,
  "dolos": 5,
  "dolts": 5,
  "domal": 5,
  "domed": 5,
  "domes": 5,
  "domic": 5,
  "donah": 5,
  "donas": 5,
  "donee": 5,
  "doner": 5,
  "donga": 5,
  "dongs": 5,
  "donko": 5,
  "donna": 5,
  "donne": 5,
  "donny": 5,
  "donor": 5,
  "donsy": 5,
  "donut": 5,
  "doobs": 5,
  "dooce": 5,
  "doody": 5,
  "doofs": 5,
  "dooks": 5,
  "dooky": 5,
  "doole": 5,
  "dools": 5,
  "dooly": 5,
  "dooms": 5,
  "doomy": 5,
  "doona": 5,
  "doorn": 5,
  "doors": 5,
  "doozy": 5,
  "dopas": 5,
  "doped": 5,
  "doper": 5,
  "dopes": 5,
  "dopey": 5,
  "doppe": 5,
  "dorad": 5,
  "dorba": 5,
  "dorbs": 5,
  "doree": 5,
  "dores": 5,
  "doric": 5,
  "doris": 5,
  "dorje": 5,
  "dorks": 5,
  "dorky": 5,
  "dorms": 5,
  "dormy": 5,
  "dorps": 5,
  "dorrs": 5,
  "dorsa": 5,
  "dorse": 5,
  "dorts": 5,
  "dorty": 5,
  "dosai": 5,
  "dosas": 5,
  "dosed": 5,
  "doseh": 5,
  "doser": 5,
  "doses": 5,
  "dosha": 5,
  "dotal": 5,
  "doted": 5,
  "doter": 5,
  "dotes": 5,
  "dotty": 5,
  "douar": 5,
  "doubt": 5,
  "douce": 5,
  "doucs": 5,
  "dough": 5,
  "douks": 5,
  "doula": 5,
  "douma": 5,
  "doums": 5,
  "doups": 5,
  "doura": 5,
  "douse": 5,
  "douts": 5,
  "doved": 5,
  "doven": 5,
  "dover": 5,
  "doves": 5,
  "dovie": 5,
  "dowak": 5,
  "dowar": 5,
  "dowds": 5,
  "dowdy": 5,
  "dowed": 5,
  "dowel": 5,
  "dower": 5,
  "dowfs": 5,
  "dowie": 5,
  "dowle": 5,
  "dowls": 5,
  "dowly": 5,
  "downa": 5,
  "downs": 5,
  "downy": 5,
  "dowps": 5,
  "dowry": 5,
  "dowse": 5,
  "dowts": 5,
  "doxed": 5,
  "doxes": 5,
  "doxie": 5,
  "doyen": 5,
  "doyly": 5,
  "dozed": 5,
  "dozen": 5,
  "dozer": 5,
  "dozes": 5,
  "drabs": 5,
  "drack": 5,
  "draco": 5,
  "draff": 5,
  "draft": 5,
  "drags": 5,
  "drail": 5,
  "drain": 5,
  "drake": 5,
  "drama": 5,
  "drams": 5,
  "drank": 5,
  "drant": 5,
  "drape": 5,
  "draps": 5,
  "drapy": 5,
  "drats": 5,
  "drave": 5,
  "drawl": 5,
  "drawn": 5,
  "draws": 5,
  "drays": 5,
  "dread": 5,
  "dream": 5,
  "drear": 5,
  "dreck": 5,
  "dreed": 5,
  "dreer": 5,
  "drees": 5,
  "dregs": 5,
  "dreks": 5,
  "drent": 5,
  "drere": 5,
  "dress": 5,
  "drest": 5,
  "dreys": 5,
  "dribs": 5,
  "drice": 5,
  "dried": 5,
  "drier": 5,
  "dries": 5,
  "drift": 5,
  "drill": 5,
  "drily": 5,
  "drink": 5,
  "drips": 5,
  "dript": 5,
  "drive": 5,
  "drock": 5,
  "droid": 5,
  "droil": 5,
  "droit": 5,
  "droke": 5,
  "drole": 5,
  "droll": 5,
  "drome": 5,
  "drone": 5,
  "drony": 5,
  "droob": 5,
  "droog": 5,
  "drook": 5,
  "drool": 5,
  "droop": 5,
  "drops": 5,
  "dropt": 5,
  "dross": 5,
  "drouk": 5,
  "drove": 5,
  "drown": 5,
  "drows": 5,
  "drubs": 5,
  "drugs": 5,
  "druid": 5,
  "drums": 5,
  "drunk": 5,
  "drupe": 5,
  "druse": 5,
  "drusy": 5,
  "druxy": 5,
  "dryad": 5,
  "dryas": 5,
  "dryer": 5,
  "dryly": 5,
  "dsobo": 5,
  "dsomo": 5,
  "duads": 5,
  "duals": 5,
  "duans": 5,
  "duars": 5,
  "dubbo": 5,
  "dubby": 5,
  "ducal": 5,
  "ducat": 5,
  "duces": 5,
  "duchy": 5,
  "ducks": 5,
  "ducky": 5,
  "ducti": 5,
  "ducts": 5,
  "duddy": 5,
  "duded": 5,
  "dudes": 5,
  "duels": 5,
  "duets": 5,
  "duett": 5,
  "duffs": 5,
  "dufus": 5,
  "duing": 5,
  "duits": 5,
  "dukas": 5,
  "duked": 5,
  "dukes": 5,
  "dukka": 5,
  "dukun": 5,
  "dulce": 5,
  "dules": 5,
  "dulia": 5,
  "dulls": 5,
  "dully": 5,
  "dulse": 5,
  "dumas": 5,
  "dumbo": 5,
  "dumbs": 5,
  "dumka": 5,
  "dumky": 5,
  "dummy": 5,
  "dumps": 5,
  "dumpy": 5,
  "dunam": 5,
  "dunce": 5,
  "dunch": 5,
  "dunes": 5,
  "dungs": 5,
  "dungy": 5,
  "dunks": 5,
  "dunno": 5,
  "dunny": 5,
  "dunsh": 5,
  "dunts": 5,
  "duomi": 5,
  "duomo": 5,
  "duped": 5,
  "duper": 5,
  "dupes": 5,
  "duple": 5,
  "duply": 5,
  "duppy": 5,
  "dural": 5,
  "duras": 5,
  "dured": 5,
  "dures": 5,
  "durgy": 5,
  "durns": 5,
  "duroc": 5,
  "duros": 5,
  "duroy": 5,
  "durra": 5,
  "durrs": 5,
  "durry": 5,
  "durst": 5,
  "durum": 5,
  "durzi": 5,
  "dusks": 5,
  "dusky": 5,
  "dusts": 5,
  "dusty": 5,
  "dutch": 5,
  "duvet": 5,
  "duxes": 5,
  "dwaal": 5,
  "dwale": 5,
  "dwalm": 5,
  "dwams": 5,
  "dwamy": 5,
  "dwang": 5,
  "dwarf": 5,
  "dwaum": 5,
  "dweeb": 5,
  "dwell": 5,
  "dwelt": 5,
  "dwile": 5,
  "dwine": 5,
  "dyads": 5,
  "dyers": 5,
  "dying": 5,
  "dyked": 5,
  "dykes": 5,
  "dykey": 5,
